export const  features = [
  {
    title: '满江红 · 写怀',
    details:
      '怒发冲冠，凭栏处、潇潇雨歇。抬望眼，仰天长啸，壮怀激烈。三十功名尘与土，八千里路云和月。莫等闲，白了少年头，空悲切！'
  },
  {
    title: '虞美人 · 春花秋月何时了',
    details:'春花秋月何时了？往事知多少。小楼昨夜又东风，故国不堪回首月明中。雕栏玉砌应犹在，只是朱颜改。'
  },
  {
    title: '望江南 · 超然台作',
    details: '烟雨暗千家。寒食后，酒醒却咨嗟。休对故人思故国，且将新火试新茶。诗酒趁年华。'
  },
  {
    title: '相见欢 · 林花谢了春红',
    details:
      '林花谢了春红，太匆匆。无奈朝来寒雨晚来风。' +
      '胭脂泪，相留醉，几时重。自是人生长恨水长东。'
  },
  {
    title: '西江月 ·  中秋和子由',
    details:
      '世事一场大梦，人生几度秋凉？夜来风叶已鸣廊。看取眉头鬓上。' +
      '酒贱常愁客少，月明多被云妨。中秋谁与共孤光。把盏凄然北望。'
  },
  {
    title: '临江仙 · 夜归临皋',
    details: '长恨此身非我有，何时忘却营营。夜阑风静縠纹平。小舟从此逝，江海寄余生。'
  }
]
